Repository: stefanello4dev/predialmob
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: menu pagina inicial
pt_br: Página inicial

source: menu calendario
pt_br: Calendário

source: menu mensagens
pt_br: Mensagens

source: base.html title
pt_br: Predial Mob

source: header menu perfil
pt_br: Perfil

source: header menu pagamentos
pt_br: Pagamentos

source: header menu configuracoes
pt_br: Configurações

source: header menu logout
pt_br: Sair

source: header buscar
pt_br: Buscar

source: descricao
pt_br: descrição

source: responsavel
pt_br: responsável

source: tipo de periodo
pt_br: tipo de período

source: responsaveis
pt_br: responsáveis
